GeorgeDowning20/ESP32_IMU_crude/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF)  Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32c6"
CONFIG_BT_ENABLED=y
